{
  "img": "https://firebasestorage.googleapis.com/v0/b/vocational-guidance-23eb4.appspot.com/o/imgSimulator%2Fpm%2Froad-map.jpeg?alt=media&token=536cb49e-a505-49f9-aade-2177c56a2c34",
  "title": "Путеводитель включает 24 последовательных этапа, в том числе:",
  "list": [
    "Сегментация рынка. Какие индустрии вы можете затронуть? Что более важно, каким людям вы можете помочь? Какого они возраста и уровня образования? Выберите 6-12 сегментов, в которых у людей есть деньги, они могут и хотят их потратить, и в  которых у вас  есть преимущество. Проведите с ними интервью для определения их проблем.",
    "Выбор рынка, который «атакуете» первым. Идеальный размер должен быть таким, чтобы все представители покупали схожие продукты по схожим причинам и общались между собой (работало «сарафанное радио»).",
    "Построение профиля конечного пользователя. Опишите возраст, доход, образование, привычки и интересы того, кто будет использовать ваш продукт.",
    "Оцените размер атакуемого рынка. Если все пользователи вашего рынка будут покупать ваш продукт, сколько вы заработаете? Умножьте приблизительно количество покупателей на стоимость продуктов ваших конкурентов. Больше 100 миллионов (для рынков США) — нужно еще сегментировать рынок.",
    "Выберите реального покупателя и подружитесь с ним. Вся команда должна знать, как его зовут, как он выглядит, сколько ему лет и любит ли он собак. Его мнение о продукте самое главное.",
    "Построение полного жизненного цикла продукта. Как ваш покупатель узнаёт о нем, взаимодействует с ним, использует и рассказывает другим.",
    "Высокоуровневое описание продукта. Без технических деталей изобразите, что вы делаете, чтобы достичь согласия в команде. Выделите основные преимущества для клиента — что он получит?",
    "Посчитайте свою пользу. Сохраняет ли ваш продукт время или деньги? Что становится лучше, меньше, больше, точнее? В итоге у вас должны быть четкие цифры.",
    "Найдите еще 10 покупателей и удостоверьтесь, понимают ли они, для чего нужен ваш продукт, важны ли им преимущества, которые он приносит, следуют ли они его жизненному циклу. Если не — вернитесь назад и переопределите эти шаги. Определите, насколько сильно желание купить — это просто слова или покупатели готовы подписать обязательство?",
    "Определите ядро продукта. То, что конкуренты не смогут легко скопировать — защищенные разработки или великолепная клиентская поддержка.",
    "Нарисуйте свою позицию относительно конкурентов. Какие два качества продукта нужны вашим покупателям? Лучшие ли вы по ним относительно ваших конкурентов?",
    "Определите, кто принимает решения. Помимо вашего пользователя/покупателя могут быть и другие люди, влияющие на принятие решения о покупке. Кто они?",
    "Изобразите карту взаимодействия с клиентом. Как он узнает о вас? Как он принимает решение о покупке? Как он будет оплачивать? Все должно быть описано в конкретных действиях.",
    "Оцените полный размер рынка, который вы потенциально можете атаковать. Стоит оценить 5-6 сегментов, которые вы сможете затронуть, используя другую версию продукта или работая с другой целевой аудиторией.",
    "Определите бизнес-модель. Как конкретно вы зарабатываете деньги — подпиской, freemium моделью и т.п.",
    "Определите цену в зависимости от ценности. Сопоставьте цену не с затратами, а с ценностью, которую вы приносите покупателю. Если он благодаря вам экономит 100 долларов, вы вполне можете требовать 20 долларов за ваш продукт (общее правило — порядка 20% ценности).",
    "Определите жизненную ценность (lifetime value) вашего клиента. Сколько он приносит вам денег за весь период взаимодействия с вами? Ограничивается ли только разовой покупкой или возвращается за дополнительными услугами?",
    "Определите процесс продажи. Как устроена ваша воронка продаж? С чего начинается привлечение потенциальных покупателей? Как они становятся реальными покупателями, и как вы с ними взаимодействуете на этом этапе?",
    "Посчитайте стоимость привлечения покупателя. Сколько вы тратите на рекламу, маркетинг и т.п. в расчете на одного клиента? Эта цифра должна быть минимум в три раза меньше жизненной ценности клиента.",
    "Определите 5-10 ключевых гипотез, которые вы выдвигаете по отношению к клиенту/рынку.",
    "Создайте самые простые и дешевые тесты этих гипотез (например, опрос для оценки наличия проблемы).",
    "Определите минимальный жизнеспособный бизнес-продукт. Что, как минимум, нужно вашим покупателям? Без дизайна, только важнейший функционал.",
    "Покажите его покупателям и убедитесь, что он им действительно нужен.",
    "Разработайте план продукта. А вот теперь можно составить план доработки минимального продукта до полноценного продукта для продажи."
  ],
  "desc": {
    "title": "Указанные 24 шага объединены 6 блоками, касающихся:",
    "list": [
      "определения образа покупателя",
      "действий, которыми компания сможет заинтересовать покупателя",
      "способов, благодаря которым покупатель сможет приобрести продукт компании",
      "вариантов, как же все-таки компания будет монетизировать предприятие",
      "идов разработки и создания продукта, а также",
      "возможностей расширения и увеличения бизнеса."
    ]
  },
  "conclusion": [
    "Билл Олет сравнивает свою методику книгу с ящиком с инструментами, которые рассчитаны на создание и развитие преимущественно инновационного предпринимательства, в основе которого лежит та или иная инновации (технология, бизнес-модель и т.п.). Такой бизнес, как правило, нуждается в инвестициях, но в случае успеха дает экспоненциальный рост.",
    "При этом автор формулирует единственно «необходимое и достаточное» условие для инновационного бизнеса – это платежеспособный покупатель: «Лишь в тот день, когда кто-то заплатит за ваш продукт, у вас действительно появляется бизнес. Надежным и долговечным он станет только при наличии достаточного количества покупателей, которые заплатят нужную сумму за относительно короткий период. У стартапа немного ресурсов, поэтому каждое ваше действие должно быть сверхэффективным. Итак, начинайте не с создания продукта, не с поиска разработчиков или приглашения продавцов. Прежде всего, …найдите неудовлетворенную потребность и постройте вокруг нее свое дело»."
  ]
}
