{
  "block1": {
    "list": [
      "Вы станете продакт-менеджером в стартапе Fungram, который недавно запустил приложение со смешными короткими видео. Видео длятся не больше 30 секунд и удаляются через 24 часа — смесь TikTok и Stories в Instagram. От вас требуется найти Aha-момент продукта, чтобы увеличить удержание пользователей.",
      "Сначала мы разберемся, что с Aha moment на нескольких зарубежных кейсах, а потом применим новую теорию на нашем продукте. В главе будет 4 задания для закрепления нового навыка.",
      "Это небольшой фрагмент реальной главы, поэтому прохождение займет не больше 10 минут. Общаемся на “ты”:)"
    ],
    "desc": "Переход от активации к retention: Aha moment"
  },
  "block2": {
    "text": "Твой рабочий день начинается с сообщения Алекса, CEO Fungram",
    "bold": true
  },
  "block3": "User, привет! Смотрел вчера отчет от нашего аналитика Джона. Retention январской когорты совсем низкий — только 5% пользователей остаются после недели в продукте.",
  "block4": "Чувствую, что есть проблема в том, как мы доносим ценность продукта. Пользователи не испытывают Aha-момент, не понимают ценности продукта и уходят.",
  "block5": "Привет, Алекс! У меня были такие же мысли. Мы в декабре меняли воронку в продукте, похоже теперь не всем пользователям понятно, зачем им использовать Fungram.",
  "block6": "Да уж. Разберись, пожалуйста, как это можно исправить. Продуктовой команде нужны гипотезы, которые дадут кратный рост Retention для следующей когорты.",
  "block7": "Хорошо, до конца дня отправлю.",
  "block8": {
    "text": "Твоя задача — улучшить Retention февральской когорты. В этом поможет Aha-moment."
  },
  "block9": {
    "list": [
      "Но сначала надо разобраться с воронкой продукта. Ее базовая идея такая — мы привлекаем 1000 пользователей, 300 начинают пользоваться сервисом, 100 системно возвращаются, 50 приносят стабильный доход.",
      "Чтобы пользователи возвращались в продукт, им нужно испытать Aha moment. Те 200 пользователей, которые не испытали его, уходят из приложения.",
      "Aha-момент — это “момент озарения”, когда человек осознает ценность продукта и принимает решение остаться его постоянным пользователем. Чем больше людей проходят этот этап, тем выше Retention продукта (возвращаемость).",
      "Например, Facebook определил свой Aha-момент так: наличие 10 друзей спустя 7 дней после регистрации. Оказалось, что это очень сильно влияет на желание пользователя и дальше пользоваться социальной сетью. Те, кто добавил меньше друзей, с большей вероятностью забрасывали сайт."
    ]
  },
  "block10": {
    "condition": {
      "title": "Вспомни свой опыт пользования Facebook. Как думаешь, какую функцию внедрила социальная сеть, чтобы больше пользователей достигали Aha-момента — добавляли в друзья 10 человек как можно скорее?",
      "task": "Выберите один из вариантов: "
    },
    "options": [
      "Вы можете их знать",
      "У кого может быть день рождения",
      "Stories",
      "Реакция емодзи на пост"
    ],
    "checkbox": false,
    "answers": [
      "Верно! На скорость добвления друзей влияет рекомендательная фича 'Вы можете их знать'. Так Facebook помогает набрать такое колличество друзей, при котором понятна ценность сервиса.",
      "Нет, эта фича влияет на количество оставленных комментариев и опубликованных постов. На скорость добавления друзей влияет рекомендательная фича “Вы можете их знать”. Так Facebook помогает набрать такое количество друзей, при котором понятна ценность сервиса."
    ]
  },
  "block11": {
    "content": [
      {
        "title": "Facebook нашли growth hack, который помогает пользователям испытать Aha-момент и долгосрочно остаться в продукте.",
        "img": "https://firebasestorage.googleapis.com/v0/b/vocational-guidance-23eb4.appspot.com/o/imgSimulator%2Fpm%2FAha-momnt.png?alt=media&token=75497139-dcc5-42ca-89c4-0ac871c633f7"
      },
      {
        "title": "Есть и другие примеры. Для Slack Aha-момент наступает, когда члены команды написали друг другу суммарно 2000 сообщений. Для Dropbox — когда пользователь загружает туда свой первый файл.",
        "img": "https://firebasestorage.googleapis.com/v0/b/vocational-guidance-23eb4.appspot.com/o/imgSimulator%2Fpm%2FA-Ha-socials.png?alt=media&token=e4f71055-484d-479f-b077-b66352e5b833"
      }
    ],
    "contentList": {
      "title": "Aha-момент должен быть связан с конкретной метрикой, иначе его будет невозможно отследить. Чтобы найти конкретную метрику, которая лучше всего отражает понимание ценности продукта, нужно анализировать два показателя:",
      "list": [
        {
          "title": "Retention Rate",
          "desc": "Нужно обратить внимание на метрику удержания. Это позволит разделить пользователей на две группы: тех, кто ценит продукт, и тех, кому все равно. Те, кто ценят продукт, будут возвращаться. Если проанализировать поведение “вернувшейся” группы, то можно будет найти действие, которое сыграло самую важную роль в удержании."
        },
        {
          "title": "Действия, которые влияют на удержание",
          "desc": "Нужно выдвигать гипотезы о том, какие действия могут влиять на удержание. Например, добавление друзей, отправленные сообщения, количество открытий приложения, число покупок. После того, как гипотезы готовы, нужно посмотреть, как эти действия влияют на Retention."
        }
      ]
    },
    "conclusion": [
      {
        "title": "Например, на этом графике отражено, как количество отправленных сообщений влияет на удержание.",
        "img": "https://firebasestorage.googleapis.com/v0/b/vocational-guidance-23eb4.appspot.com/o/imgSimulator%2Fpm%2FStatistics.png?alt=media&token=8c2e96b6-4360-487c-8b5d-a432af9ed310",
        "result": "Согласно этим данным, только 28.8% пользователей из тех, кто отправляет одно сообщение, продолжают пользоваться продуктом. Из тех, кто отправляет 2 — 42.4% остаются. Пользователи, которые отправляют 10 сообщений и больше, остаются в 91.7% случаев. Можно предположить, что Aha moment наступает после отправки 10 сообщений."
      }
    ]
  },
  "block12": {
    "condition": {
      "title": "Ты задумываешься о том, какие действия могут влиять на удержание пользователей Fungram. Выбери все метрики приложения, которые могут влиять на Retention:",
      "task": "Выберите несколько вариантов: "
    },
    "options": [
      "Количество подписок",
      "Суммарный доход с пользователя",
      "Количество установленных развлекательных приложений у пользователя",
      "Среднее количество часов в день, проведенных в приложении",
      "Количество оставленных комментариев"
    ],
    "checkbox": true,
    "answers": [
      "Первый, четвертый и пятый варианты ответа правильные. Чем у пользователя больше подписок, комментариев и просмотров видео, тем, выше вероятность, что он вернется в продукт. Но эту гипотезу еще нужно проверить.",
      "Суммарный доход с пользователя не влияет на Retention. Наоборот, это его следствие. Чем выше возвращаемость в продукт, тем больше ты заработаешь денег.",
      "Количество развлекательных приложений, установленных у пользователя, — это интересная метрика. Она может влиять на Retention. Но по Privacy Policy у тебя не может быть доступа к этим данным."
    ],
    "content": " Как только ты проверишь гипотезы и поймешь, какое действие больше всего влияет на удержание, то нужно начать подталкивать пользователей к этому действию. Если гипотеза окажется верна, и это было не совпадение, то метрики удержания взлетят. Если нет, то нужно продолжить искать."
  },
  "block13": {
    "text": "Ты долго думаешь про Aha-момент Fungram и понимаешь, что можно спросить Лизу, продуктового аналитика. Она должна знать!",
    "bold": true
  },
  "block14": "Лиза, привет! Ты не занята? Я хочу обсудить кое-что про Fungram.",
  "block15": "Привет! Не занята, воскресенье же. О чем ты хочешь поговорить?",
  "block16": "Я сейчас думаю, как вырастить Retention. Меня заинтересовало понятие Aha-момент, ты же о нем слышала? Хочу узнать, какой может быть у Fungram.",
  "block17": "Да, конечно.",
  "block18": "Пока у нас мало данных, но из того, что есть, я сделала такой вывод. Самые лояльные пользователи — это те, кто провел в приложении от 3 часов. После этого Retention не падает, а только растет. Значит, наш Aha-момент — просмотреть 3 часа роликов.",
  "block19": "Еще один потенциальный Aha-момент: публикация 5 видеороликов. После этого действия тоже перестает снижаться ретеншн. Но нужно еще понаблюдать.",
  "block20": "Здорово :) Спасибо!",
  "block21": "Я правильно понимаю, ты планируешь приготовить какие-то предложения по улучшению удержания февральской когорты? Мне было бы очень интересно послушать!",
  "block22": "Да. Я сейчас думаю о том, как можно улучшить метрики Fungram и постараюсь приготовить интересные предложения для Алекса.",
  "block23": "Звучит круто! Зови меня тоже на встречу.",
  "block24": "Обязательно :)",
  "block25": {
    "text": "Теперь ты знаешь, в чем заключается Aha-момент Fungram. Самое время выдвинуть гипотезы, которые помогут пользователям испытать его."
  },
  "block26": {
    "condition": {
      "title": "Какие Growth-хаки можно внедрить в Fungram на этом этапе, чтобы увеличить количество пользователей, которые дошли до первого Aha-момента “3 часа просмотра роликов”? Выбери все подходящие варианты.",
      "task": "Выберите несколько вариантов"
    },
    "options": [
      "Push-уведомления с переходом к конкретному видео",
      "Быстрый репост в Stories Instagram",
      "Подборка лучших видео за этот месяц",
      "Новый фильтр в редакторе видео",
      "Персонализация ленты"
    ],
    "checkbox": true,
    "answers": [
      "Push-уведомления, подборка лучших видео за этот месяц и персонализация ленты — это правильные ответы. Каждое изменение влияет на то, сколько роликов посмотрит пользователь.",
      "Быстрый репост в Stories Instagram — это инструмент, чтобы повысить виральность продукта. Пользователи будут приводить своих друзей, что повысит количество установок продукта.",
      "Новый фильтр в редакторе видео может повысить количество публикуемых видео, но на просмотр он не влияет."
    ]
  },
  "block27": {
    "title": {
      "title": "Теперь подумай, какие тактики роста можно использовать для достижения Aha-момента “публикация пяти видео”. Про новый фильтр в редакторе писать не нужно :)",
      "task": "Ваш ответ"
    },
    "answers": {
      "title": "Для достижения Aha-момента “публикация пяти видео” можно протестировать такие хаки:",
      "list": [
        "Внедрить онбординг: пошаговый рассказ о всех возможностях редактора через все доступные каналы. Внутри приложения, через email, в блоге приложения и в социальных сетях.",
        "Геймификация: давать пользователям награды за опубликованные ролики. Например, новые возможности для оформления профиля: возможность выбрать фон, цветное оформление аватара.",
        "Чувство своей исключительности: отправлять Push-уведомление или email о первый раз набранных 50, 100, 1000, 10000 и более лайков."
      ],
      "desc": "После того, как юзер испытал Aha-момент и стал постоянным пользователем, нужно сделать так, чтобы он захотел поделиться продуктом с друзьями. В этом могут помочь реферальные программы и встроенная виральность."
    }
  },
  "block28": "Алекс, привет еще раз! Гипотезы по Aha-момент у тебя на почте. Мы с Лизой обсудили, что надо увеличивать количество просматриваемых и публикуемых видео.",
  "block29": "Супер! Спасибо, User. Тогда завтра с утра посмотрю и отпишусь тебе. Хорошего вечера! :)",
  "block30": "И тебе!",
  "block31": {
    "text": "Рабочий день подошел к концу, самое время отдохнуть."
  },
  "block32": {
    "title": "Резюмируем",
    "conclusions": [
      "Мы разобрались, зачем нужен Aha-moment и посмотрели на его примеры у зарубежных IT-компаний. Научились выдвигать гипотезы для достижения Aha-moment. Этот навык пригодится вам для поиска точек кратного роста на будущей работе.",
      "Нам кажется, что такой формат обучения интереснее и полезнее, чем “говорящие головы” в лекционных курсах. Если вы разделяете такой подход, то приходите к нам учиться.",
      "Если сомневаетесь, то прочитайте отзывы о курсе и истории выпускников, которые нашли работу продакт-менеджером после курса.",
      "Ждем вас в симуляторе."
    ]
  }
}
