{
  "block1": {
    "list": [
      "Вы станете продакт-менеджером в стартапе Fungram, который недавно запустил приложение со смешными короткими видео. Видео длятся не больше 30 секунд и удаляются через 24 часа — смесь TikTok и Stories в Instagram. От вас требуется найти Aha-момент продукта, чтобы увеличить удержание пользователей.",
      "Сначала мы разберемся, что с Aha moment на нескольких зарубежных кейсах, а потом применим новую теорию на нашем продукте. В главе будет 4 задания для закрепления нового навыка.",
      "Это небольшой фрагмент реальной главы, поэтому прохождение займет не больше 10 минут. Общаемся на “ты”:)"
    ],
    "desc": "Переход от активации к retention: Aha moment"
  },
  "block2": {
    "text": "Твой рабочий день начинается с сообщения Алекса, CEO Fungram",
    "bolt": true
  },
  "block3": "User, привет! Смотрел вчера отчет от нашего аналитика Джона. Retention январской когорты совсем низкий — только 5% пользователей остаются после недели в продукте.",
  "block4": "Чувствую, что есть проблема в том, как мы доносим ценность продукта. Пользователи не испытывают Aha-момент, не понимают ценности продукта и уходят.",
  "block5": "Привет, Алекс! У меня были такие же мысли. Мы в декабре меняли воронку в продукте, похоже теперь не всем пользователям понятно, зачем им использовать Fungram.",
  "block6": "Да уж. Разберись, пожалуйста, как это можно исправить. Продуктовой команде нужны гипотезы, которые дадут кратный рост Retention для следующей когорты.",
  "block7": "Хорошо, до конца дня отправлю.",
  "block8": {
    "text": "Твоя задача — улучшить Retention февральской когорты. В этом поможет Aha-moment."
  },
  "block9": {
    "list": [
      "Но сначала надо разобраться с воронкой продукта. Ее базовая идея такая — мы привлекаем 1000 пользователей, 300 начинают пользоваться сервисом, 100 системно возвращаются, 50 приносят стабильный доход.",
      "Чтобы пользователи возвращались в продукт, им нужно испытать Aha moment. Те 200 пользователей, которые не испытали его, уходят из приложения.",
      "Aha-момент — это “момент озарения”, когда человек осознает ценность продукта и принимает решение остаться его постоянным пользователем. Чем больше людей проходят этот этап, тем выше Retention продукта (возвращаемость).",
      "Например, Facebook определил свой Aha-момент так: наличие 10 друзей спустя 7 дней после регистрации. Оказалось, что это очень сильно влияет на желание пользователя и дальше пользоваться социальной сетью. Те, кто добавил меньше друзей, с большей вероятностью забрасывали сайт."
    ]
  },
  "block10": {
    "condition": {
      "title": "Вспомни свой опыт пользования Facebook. Как думаешь, какую функцию внедрила социальная сеть, чтобы больше пользователей достигали Aha-момента — добавляли в друзья 10 человек как можно скорее?",
      "task": "Выберите один из вариантов: "
    },
    "options": [
      "Вы можете их знать",
      "У кого может быть день рождения",
      "Stories",
      "Реакция емодзи на пост"
    ],
    "checkbox": false,
    "answers": "Нет, эта фича влияет на количество оставленных комментариев и опубликованных постов. На скорость добавления друзей влияет рекомендательная фича “Вы можете их знать”. Так Facebook помогает набрать такое количество друзей, при котором понятна ценность сервиса."
  }
}
